{
  "text": {
    " ": 0,
    "i": 558,
    " i": 71,
    "i ": 559,
    " i ": 72,
    "h": 518,
    "a": 293,
    "v": 899,
    "e": 425,
    " h": 55,
    "ha": 520,
    "av": 348,
    "ve": 900,
    "e ": 426,
    " ha": 56,
    "hav": 523,
    "ave": 349,
    "ve ": 901,
    " hav": 57,
    "have": 524,
    "ave ": 350,
    " a": 1,
    "a ": 294,
    " a ": 2,
    "s": 794,
    "o": 696,
    "r": 757,
    " s": 105,
    "so": 808,
    "or": 721,
    "re": 768,
    " so": 108,
    "sor": 809,
    "ore": 723,
    "re ": 769,
    " sor": 109,
    "sore": 810,
    "ore ": 724,
    "t": 827,
    " t": 115,
    "th": 841,
    "hr": 548,
    "ro": 782,
    "oa": 698,
    "at": 337,
    "t ": 828,
    " th": 119,
    "thr": 846,
    "hro": 549,
    "roa": 783,
    "oat": 699,
    "at ": 338,
    " thr": 121,
    "thro": 847,
    "hroa": 550,
    "roat": 784,
    "oat ": 700,
    "m": 646,
    "y": 929,
    " m": 87,
    "my": 664,
    "y ": 930,
    " my": 93,
    "my ": 665,
    " my ": 94,
    "u": 875,
    "hu": 551,
    "ur": 886,
    "rt": 788,
    "ts": 867,
    "s ": 795,
    " hu": 67,
    "hur": 552,
    "urt": 891,
    "rts": 789,
    "ts ": 868,
    " hur": 68,
    "hurt": 553,
    "urts": 892,
    "rts ": 790,
    "f": 492,
    "l": 619,
    " f": 42,
    "fe": 493,
    "ee": 439,
    "el": 446,
    "l ": 620,
    " fe": 43,
    "fee": 494,
    "eel": 442,
    "el ": 447,
    " fee": 44,
    "feel": 495,
    "eel ": 443,
    "ev": 484,
    "er": 465,
    "ri": 774,
    "is": 598,
    "sh": 800,
    "h ": 519,
    "fev": 496,
    "eve": 485,
    "ver": 902,
    "eri": 473,
    "ris": 775,
    "ish": 602,
    "sh ": 801,
    " fev": 45,
    "feve": 497,
    "ever": 486,
    "veri": 903,
    "eris": 474,
    "rish": 776,
    "ish ": 603,
    "g": 504,
    "hi": 538,
    "ig": 570,
    "gh": 508,
    " hi": 62,
    "hig": 540,
    "igh": 571,
    "gh ": 509,
    " hig": 64,
    "high": 541,
    "igh ": 572,
    "p": 739,
    "te": 833,
    "em": 454,
    "mp": 661,
    "pe": 746,
    "ra": 759,
    "tu": 872,
    " te": 116,
    "tem": 837,
    "emp": 455,
    "mpe": 662,
    "per": 747,
    "era": 467,
    "rat": 762,
    "atu": 343,
    "tur": 873,
    "ure": 887,
    " tem": 118,
    "temp": 838,
    "empe": 456,
    "mper": 663,
    "pera": 748,
    "erat": 468,
    "ratu": 764,
    "atur": 344,
    "ture": 874,
    "ure ": 888,
    "m ": 647,
    " m ": 88,
    "c": 369,
    "n": 666,
    " c": 22,
    "co": 384,
    "ou": 729,
    "ug": 880,
    "in": 579,
    "ng": 685,
    "g ": 505,
    " co": 25,
    "cou": 387,
    "oug": 731,
    "ugh": 881,
    "ghi": 510,
    "hin": 542,
    "ing": 583,
    "ng ": 686,
    " cou": 27,
    "coug": 388,
    "ough": 732,
    "ughi": 882,
    "ghin": 511,
    "hing": 543,
    "ing ": 584,
    " l": 82,
    "lo": 637,
    "ot": 727,
    " lo": 85,
    "lot": 639,
    "ot ": 728,
    " lot": 86,
    "lot ": 640,
    "d": 398,
    "he": 525,
    "ea": 427,
    "ad": 303,
    "da": 400,
    "ac": 298,
    "ch": 375,
    " he": 58,
    "hea": 527,
    "ead": 428,
    "ada": 305,
    "dac": 401,
    "ach": 299,
    "che": 377,
    "he ": 526,
    " hea": 59,
    "head": 528,
    "eada": 430,
    "adac": 306,
    "dach": 402,
    "ache": 301,
    "che ": 378,
    "d ": 399,
    "ad ": 304,
    "ead ": 429,
    " is": 75,
    "is ": 599,
    " is ": 76,
    " ac": 5,
    "chi": 379,
    " ach": 6,
    "achi": 302,
    "chin": 380,
    "st": 816,
    "to": 858,
    "om": 707,
    "ma": 648,
    " st": 112,
    "sto": 823,
    "tom": 860,
    "oma": 708,
    "mac": 649,
    "ch ": 376,
    " sto": 114,
    "stom": 824,
    "toma": 861,
    "omac": 709,
    "mach": 650,
    "ach ": 300,
    "b": 353,
    "ab": 295,
    "bd": 357,
    "do": 415,
    "mi": 655,
    "na": 668,
    "al": 317,
    " ab": 3,
    "abd": 296,
    "bdo": 358,
    "dom": 417,
    "omi": 710,
    "min": 656,
    "ina": 581,
    "nal": 669,
    "al ": 318,
    " abd": 4,
    "abdo": 297,
    "bdom": 359,
    "domi": 418,
    "omin": 711,
    "mina": 657,
    "inal": 582,
    "nal ": 670,
    " p": 99,
    "pa": 741,
    "ai": 312,
    "n ": 667,
    " pa": 100,
    "pai": 742,
    "ain": 315,
    "in ": 580,
    " pai": 101,
    "pain": 743,
    "ain ": 316,
    " n": 95,
    "au": 345,
    "us": 893,
    "se": 796,
    "eo": 460,
    " na": 96,
    "nau": 673,
    "aus": 346,
    "use": 895,
    "seo": 798,
    "eou": 461,
    "ous": 735,
    "us ": 894,
    " nau": 98,
    "naus": 674,
    "ause": 347,
    "useo": 896,
    "seou": 799,
    "eous": 462,
    "ous ": 736,
    "म": 1153,
    "े": 1434,
    "र": 1201,
    " म": 228,
    "मे": 1175,
    "ेर": 1440,
    "रे": 1219,
    "े ": 1435,
    " मे": 237,
    "मेर": 1178,
    "ेरे": 1443,
    "रे ": 1220,
    " मेर": 239,
    "मेरे": 1180,
    "ेरे ": 1444,
    "ग": 1009,
    "ल": 1231,
    " ग": 178,
    "गल": 1011,
    "ले": 1247,
    " गल": 179,
    "गले": 1012,
    "ले ": 1248,
    " गले": 180,
    "गले ": 1013,
    "ं": 937,
    "ें": 1436,
    "ं ": 938,
    "में": 1176,
    "ें ": 1437,
    " में": 238,
    "में ": 1177,
    "द": 1072,
    "्": 1485,
    " द": 194,
    "दर": 1076,
    "र्": 1225,
    "्द": 1498,
    "द ": 1073,
    " दर": 195,
    "दर्": 1077,
    "र्द": 1226,
    "्द ": 1499,
    " दर्": 196,
    "दर्द": 1078,
    "र्द ": 1227,
    "ह": 1308,
    "ै": 1457,
    " ह": 280,
    "है": 1337,
    "ै ": 1458,
    " है": 287,
    "है ": 1338,
    " है ": 288,
    "मै": 1181,
    "ैं": 1459,
    " मै": 240,
    "मैं": 1182,
    "ैं ": 1460,
    " मैं": 241,
    "मैं ": 1183,
    "ब": 1137,
    "ु": 1415,
    "ख": 1000,
    "ा": 1345,
    " ब": 217,
    "बु": 1147,
    "ुख": 1416,
    "खा": 1001,
    "ार": 1373,
    "र ": 1202,
    " बु": 224,
    "बुख": 1148,
    "ुखा": 1417,
    "खार": 1004,
    "ार ": 1374,
    " बुख": 225,
    "बुखा": 1149,
    "ुखार": 1418,
    "खार ": 1005,
    "स": 1272,
    "ू": 1427,
    "मह": 1166,
    "हस": 1316,
    "सू": 1295,
    "ूस": 1432,
    "स ": 1273,
    " मह": 233,
    "महस": 1167,
    "हसू": 1317,
    "सूस": 1296,
    "ूस ": 1433,
    " महस": 234,
    "महसू": 1168,
    "हसूस": 1318,
    "सूस ": 1297,
    "क": 975,
    " क": 157,
    "कर": 982,
    " कर": 160,
    "कर ": 983,
    " कर ": 161,
    " र": 248,
    "रह": 1206,
    "हा": 1319,
    "ा ": 1346,
    " रह": 249,
    "रहा": 1207,
    "हा ": 1320,
    " रहा": 250,
    "रहा ": 1208,
    "हू": 1331,
    "ूं": 1428,
    " हू": 285,
    "हूं": 1332,
    "ूं ": 1429,
    " हूं": 286,
    "हूं ": 1333,
    " ख": 173,
    "ां": 1347,
    "ंस": 946,
    " खा": 174,
    "खां": 1002,
    "ांस": 1350,
    "ंस ": 947,
    " खां": 175,
    "खांस": 1003,
    "ांस ": 1351,
    "रा": 1213,
    "ेरा": 1441,
    "रा ": 1214,
    "मेरा": 1179,
    "ेरा ": 1442,
    "ि": 1387,
    " स": 265,
    "सि": 1286,
    "िर": 1400,
    " सि": 272,
    "सिर": 1287,
    "िर ": 1401,
    " सिर": 273,
    "सिर ": 1288,
    "प": 1112,
    "ट": 1037,
    " प": 208,
    "पे": 1129,
    "ेट": 1438,
    "ट ": 1038,
    " पे": 213,
    "पेट": 1130,
    "ेट ": 1439,
    " पेट": 214,
    "पेट ": 1131,
    "झ": 1034,
    "मु": 1172,
    "ुझ": 1419,
    "झे": 1035,
    " मु": 235,
    "मुझ": 1173,
    "ुझे": 1420,
    "झे ": 1036,
    " मुझ": 236,
    "मुझे": 1174,
    "ुझे ": 1421,
    "त": 1055,
    "ी": 1404,
    "मत": 1155,
    "तल": 1058,
    "ली": 1245,
    "ी ": 1405,
    " मत": 229,
    "मतल": 1156,
    "तली": 1059,
    "ली ": 1246,
    " मतल": 230,
    "मतली": 1157,
    "तली ": 1060,
    "ो": 1473,
    "हो": 1343,
    "ो ": 1474,
    " हो": 291,
    "हो ": 1344,
    " हो ": 292,
    "ही": 1329,
    "रही": 1209,
    "ही ": 1330,
    " रही": 251,
    "रही ": 1210,
    "w": 907,
    "ho": 544,
    "ow": 737,
    "w ": 908,
    " ho": 65,
    "how": 546,
    "ow ": 738,
    " how": 66,
    "how ": 547,
    "o ": 697,
    " to": 125,
    "to ": 859,
    " to ": 126,
    "tr": 862,
    " tr": 127,
    "tre": 863,
    "rea": 770,
    "eat": 433,
    " tre": 128,
    "trea": 864,
    "reat": 771,
    "eat ": 434,
    "cu": 395,
    "ut": 897,
    " cu": 30,
    "cut": 396,
    "ut ": 898,
    " cut": 31,
    "cut ": 397,
    "fi": 498,
    "ir": 595,
    "rs": 785,
    " fi": 46,
    "fir": 499,
    "irs": 596,
    "rst": 786,
    "st ": 817,
    " fir": 47,
    "firs": 500,
    "irst": 597,
    "rst ": 787,
    "id": 563,
    " ai": 9,
    "aid": 313,
    "id ": 564,
    " aid": 10,
    "aid ": 314,
    "fo": 501,
    "r ": 758,
    " fo": 48,
    "for": 502,
    "or ": 722,
    " for": 49,
    "for ": 503,
    " b": 13,
    "bu": 366,
    "rn": 777,
    "ns": 690,
    " bu": 20,
    "bur": 367,
    "urn": 889,
    "rns": 780,
    "ns ": 691,
    " bur": 21,
    "burn": 368,
    "urns": 890,
    "rns ": 781,
    " w": 129,
    "wh": 914,
    " wh": 133,
    "wha": 915,
    "hat": 521,
    " wha": 134,
    "what": 916,
    "hat ": 522,
    " d": 32,
    " do": 37,
    "do ": 416,
    " do ": 38,
    "sp": 811,
    "pr": 749,
    " sp": 110,
    "spr": 812,
    "pra": 751,
    "rai": 760,
    " spr": 111,
    "spra": 813,
    "prai": 752,
    "rain": 761,
    "ba": 354,
    "an": 324,
    "nd": 678,
    "ag": 309,
    "ge": 506,
    " ba": 14,
    "ban": 355,
    "and": 328,
    "nda": 680,
    "dag": 403,
    "age": 310,
    "ge ": 507,
    " ban": 15,
    "band": 356,
    "anda": 329,
    "ndag": 681,
    "dage": 404,
    "age ": 311,
    "wo": 922,
    "un": 883,
    " wo": 138,
    "wou": 923,
    "oun": 733,
    "und": 884,
    "nd ": 679,
    " wou": 139,
    "woun": 924,
    "ound": 734,
    "und ": 885,
    "lp": 641,
    "p ": 740,
    "hel": 530,
    "elp": 452,
    "lp ": 642,
    " hel": 60,
    "help": 532,
    "elp ": 453,
    "wi": 919,
    "it": 604,
    " wi": 136,
    "wit": 920,
    "ith": 606,
    "th ": 842,
    " wit": 137,
    "with": 921,
    "ith ": 607,
    "bl": 363,
    "le": 621,
    "ed": 436,
    "di": 410,
    " bl": 18,
    "ble": 364,
    "lee": 622,
    "eed": 440,
    "edi": 437,
    "din": 413,
    " ble": 19,
    "blee": 365,
    "leed": 623,
    "eedi": 441,
    "edin": 438,
    "ding": 414,
    "cp": 389,
    " cp": 28,
    "cpr": 390,
    "pr ": 750,
    " cpr": 29,
    "cpr ": 391,
    "ru": 791,
    "uc": 877,
    "ct": 392,
    "ti": 850,
    "io": 587,
    "on": 712,
    " in": 73,
    "ins": 585,
    "nst": 692,
    "str": 825,
    "tru": 865,
    "ruc": 792,
    "uct": 878,
    "cti": 393,
    "tio": 853,
    "ion": 588,
    "ons": 714,
    " ins": 74,
    "inst": 586,
    "nstr": 693,
    "stru": 826,
    "truc": 866,
    "ruct": 793,
    "ucti": 879,
    "ctio": 394,
    "tion": 854,
    "ions": 590,
    "ons ": 715,
    "कट": 977,
    " कट": 158,
    "कट ": 978,
    " कट ": 159,
    "को": 992,
    " को": 167,
    "को ": 993,
    " को ": 168,
    "कै": 988,
    "ैस": 1464,
    "से": 1298,
    " कै": 165,
    "कैस": 989,
    "ैसे": 1467,
    "से ": 1299,
    " कैस": 166,
    "कैसे": 991,
    "ैसे ": 1468,
    "इ": 956,
    "ज": 1026,
    " इ": 148,
    "इल": 960,
    "ला": 1237,
    "ाज": 1362,
    "ज ": 1027,
    " इल": 149,
    "इला": 961,
    "लाज": 1238,
    "ाज ": 1363,
    " इला": 150,
    "इलाज": 962,
    "लाज ": 1239,
    "करे": 984,
    "रें": 1221,
    " करे": 162,
    "करें": 985,
    "रें ": 1222,
    "न": 1088,
    " ज": 186,
    "जल": 1028,
    "लन": 1233,
    "न ": 1089,
    " जल": 187,
    "जलन": 1029,
    "लन ": 1234,
    " जलन": 188,
    "जलन ": 1030,
    "के": 986,
    " के": 163,
    "के ": 987,
    " के ": 164,
    "ए": 967,
    " ल": 255,
    "लि": 1242,
    "िए": 1392,
    "ए ": 968,
    " लि": 256,
    "लिए": 1243,
    "िए ": 1393,
    " लिए": 257,
    "लिए ": 1244,
    "थ": 1067,
    "प्": 1132,
    "्र": 1509,
    "ाथ": 1364,
    "थम": 1069,
    "मि": 1169,
    "िक": 1394,
    "क ": 976,
    " प्": 215,
    "प्र": 1133,
    "्रा": 1512,
    "राथ": 1215,
    "ाथम": 1365,
    "थमि": 1070,
    "मिक": 1170,
    "िक ": 1395,
    " प्र": 216,
    "प्रा": 1134,
    "्राथ": 1513,
    "राथम": 1216,
    "ाथमि": 1366,
    "थमिक": 1071,
    "मिक ": 1171,
    "उ": 963,
    "च": 1021,
    " उ": 151,
    "उप": 964,
    "पच": 1114,
    "चा": 1023,
    " उप": 152,
    "उपच": 965,
    "पचा": 1115,
    "चार": 1024,
    " उपच": 153,
    "उपचा": 966,
    "पचार": 1116,
    "चार ": 1025,
    "मो": 1187,
    "ोच": 1477,
    "च ": 1022,
    " मो": 244,
    "मोच": 1188,
    "ोच ": 1478,
    " मोच": 245,
    "मोच ": 1189,
    "य": 1193,
    "क्": 997,
    "्य": 1505,
    "या": 1195,
    " क्": 171,
    "क्य": 998,
    "्या": 1506,
    "या ": 1196,
    " क्य": 172,
    "क्या": 999,
    "्या ": 1507,
    "घ": 1017,
    "व": 1253,
    " घ": 183,
    "घा": 1018,
    "ाव": 1377,
    "व ": 1254,
    " घा": 184,
    "घाव": 1019,
    "ाव ": 1378,
    " घाव": 185,
    "घाव ": 1020,
    "पट": 1117,
    "ट्": 1045,
    "्ट": 1486,
    "टी": 1043,
    " पट": 209,
    "पट्": 1118,
    "ट्ट": 1046,
    "्टी": 1487,
    "टी ": 1044,
    " पट्": 210,
    "पट्ट": 1119,
    "ट्टी": 1047,
    "्टी ": 1488,
    "ध": 1084,
    "बा": 1144,
    "ंध": 943,
    "धे": 1085,
    " बा": 222,
    "बां": 1145,
    "ांध": 1348,
    "ंधे": 944,
    "धें": 1086,
    " बां": 223,
    "बांध": 1146,
    "ांधे": 1349,
    "ंधें": 945,
    "धें ": 1087,
    "खू": 1006,
    "ून": 1430,
    " खू": 176,
    "खून": 1007,
    "ून ": 1431,
    " खून": 177,
    "खून ": 1008,
    "बह": 1141,
    "हन": 1313,
    "ने": 1108,
    " बह": 220,
    "बहन": 1142,
    "हने": 1314,
    "ने ": 1109,
    " बहन": 221,
    "बहने": 1143,
    "हने ": 1315,
    "मद": 1158,
    "दद": 1074,
    " मद": 231,
    "मदद": 1159,
    "दद ": 1075,
    " मदद": 232,
    "मदद ": 1160,
    "आ": 948,
    "सी": 1289,
    "ीप": 1412,
    "पी": 1126,
    "ीआ": 1409,
    "आर": 951,
    " सी": 274,
    "सीप": 1290,
    "ीपी": 1413,
    "पीआ": 1127,
    "ीआर": 1410,
    "आर ": 952,
    " सीप": 275,
    "सीपी": 1291,
    "ीपीआ": 1414,
    "पीआर": 1128,
    "ीआर ": 1411,
    "श": 1264,
    " न": 199,
    "नि": 1100,
    "दे": 1079,
    "ेश": 1448,
    "श ": 1265,
    " नि": 204,
    "निर": 1103,
    "िर्": 1402,
    "्दे": 1500,
    "देश": 1082,
    "ेश ": 1449,
    " निर": 205,
    "निर्": 1104,
    "िर्द": 1403,
    "र्दे": 1228,
    "्देश": 1501,
    "देश ": 1083,
    " g": 50,
    "gi": 512,
    "iv": 608,
    " gi": 51,
    "giv": 513,
    "ive": 609,
    " giv": 52,
    "give": 514,
    "ive ": 610,
    "me": 653,
    " me": 89,
    "me ": 654,
    " me ": 90,
    "we": 909,
    "ll": 628,
    "ln": 634,
    "ne": 682,
    "es": 475,
    "ss": 814,
    " we": 130,
    "wel": 912,
    "ell": 448,
    "lln": 630,
    "lne": 635,
    "nes": 683,
    "ess": 478,
    "ss ": 815,
    " wel": 132,
    "well": 913,
    "elln": 450,
    "llne": 631,
    "lnes": 636,
    "ness": 684,
    "ess ": 479,
    "ip": 591,
    " ti": 122,
    "tip": 855,
    "ip ": 592,
    " tip": 124,
    "tip ": 856,
    "ta": 829,
    "ay": 351,
    "sta": 818,
    "tay": 831,
    "ay ": 352,
    " sta": 113,
    "stay": 820,
    "tay ": 832,
    "lt": 643,
    "hy": 554,
    "eal": 431,
    "alt": 319,
    "lth": 644,
    "thy": 848,
    "hy ": 555,
    "heal": 529,
    "ealt": 432,
    "alth": 320,
    "lthy": 645,
    "thy ": 849,
    "ie": 567,
    "et": 480,
    " di": 35,
    "die": 411,
    "iet": 568,
    "et ": 481,
    " die": 36,
    "diet": 412,
    "iet ": 569,
    "dv": 422,
    "vi": 904,
    "ic": 560,
    "ce": 373,
    " ad": 7,
    "adv": 307,
    "dvi": 423,
    "vic": 905,
    "ice": 561,
    "ce ": 374,
    " adv": 8,
    "advi": 308,
    "dvic": 424,
    "vice": 906,
    "ice ": 562,
    "x": 925,
    " e": 39,
    "ex": 487,
    "xe": 926,
    "rc": 765,
    "ci": 381,
    " ex": 40,
    "exe": 488,
    "xer": 927,
    "erc": 469,
    "rci": 766,
    "cis": 382,
    "ise": 600,
    "se ": 797,
    " exe": 41,
    "exer": 489,
    "xerc": 928,
    "erci": 470,
    "rcis": 767,
    "cise": 383,
    "ise ": 601,
    "ps": 755,
    "ips": 593,
    "ps ": 756,
    "tips": 857,
    "ips ": 594,
    "sl": 805,
    "ep": 463,
    " sl": 106,
    "sle": 806,
    "eep": 444,
    "ep ": 464,
    " sle": 107,
    "slee": 807,
    "leep": 624,
    "eep ": 445,
    "be": 360,
    "tt": 869,
    " be": 16,
    "bet": 361,
    "ett": 482,
    "tte": 870,
    "ter": 839,
    "er ": 466,
    " bet": 17,
    "bett": 362,
    "ette": 483,
    "tter": 871,
    "ter ": 840,
    "yd": 931,
    "dr": 419,
    " hy": 69,
    "hyd": 556,
    "ydr": 932,
    "dra": 420,
    "ati": 341,
    "on ": 713,
    " hyd": 70,
    "hydr": 557,
    "ydra": 933,
    "drat": 421,
    "rati": 763,
    "atio": 342,
    "ion ": 589,
    " व": 260,
    "वे": 1258,
    "ेल": 1445,
    "ेस": 1452,
    " वे": 261,
    "वेल": 1259,
    "ेलन": 1446,
    "लने": 1235,
    "नेस": 1110,
    "ेस ": 1453,
    " वेल": 262,
    "वेलन": 1260,
    "ेलने": 1447,
    "लनेस": 1236,
    "नेस ": 1111,
    " ट": 191,
    "टि": 1039,
    "िप": 1396,
    "प ": 1113,
    " टि": 192,
    "टिप": 1040,
    "िप ": 1397,
    " टिप": 193,
    "टिप ": 1041,
    " दे": 197,
    "दें": 1080,
    " दें": 198,
    "दें ": 1081,
    "स्": 1300,
    "्व": 1516,
    "वस": 1255,
    "्थ": 1496,
    "थ ": 1068,
    " स्": 278,
    "स्व": 1306,
    "्वस": 1517,
    "वस्": 1256,
    "स्थ": 1304,
    "्थ ": 1497,
    " स्व": 279,
    "स्वस": 1307,
    "्वस्": 1518,
    "वस्थ": 1257,
    "स्थ ": 1305,
    "हे": 1334,
    "रहे": 1211,
    "हें": 1335,
    " रहे": 252,
    "रहें": 1212,
    "हें ": 1336,
    " आ": 143,
    "आह": 953,
    " आह": 146,
    "आहा": 954,
    "हार": 1325,
    " आहा": 147,
    "आहार": 955,
    "हार ": 1326,
    "सल": 1281,
    "ाह": 1385,
    "ह ": 1309,
    " सल": 270,
    "सला": 1282,
    "लाह": 1240,
    "ाह ": 1386,
    " सला": 271,
    "सलाह": 1283,
    "लाह ": 1241,
    "व्": 1261,
    "ाय": 1369,
    "ाम": 1367,
    "म ": 1154,
    " व्": 263,
    "व्य": 1262,
    "याय": 1199,
    "ाया": 1371,
    "याम": 1197,
    "ाम ": 1368,
    " व्य": 264,
    "व्या": 1263,
    "्याय": 1508,
    "याया": 1200,
    "ायाम": 1372,
    "याम ": 1198,
    "्स": 1519,
    "िप्": 1398,
    "प्स": 1135,
    "्स ": 1520,
    "टिप्": 1042,
    "िप्स": 1399,
    "प्स ": 1136,
    "बे": 1150,
    "ेह": 1454,
    "हत": 1310,
    "तर": 1056,
    " बे": 226,
    "बेह": 1151,
    "ेहत": 1455,
    "हतर": 1311,
    "तर ": 1057,
    " बेह": 227,
    "बेहत": 1152,
    "ेहतर": 1456,
    "हतर ": 1312,
    "नी": 1105,
    "ीं": 1406,
    "ंद": 941,
    " नी": 206,
    "नीं": 1106,
    "ींद": 1407,
    "ंद ": 942,
    " नीं": 207,
    "नींद": 1107,
    "ींद ": 1408,
    " ले": 258,
    "लें": 1249,
    " लें": 259,
    "लें ": 1250,
    "ड": 1050,
    "ाइ": 1352,
    "इड": 957,
    "ड्": 1052,
    "शन": 1266,
    " हा": 281,
    "हाइ": 1321,
    "ाइड": 1353,
    "इड्": 958,
    "ड्र": 1053,
    "्रे": 1514,
    "रेश": 1223,
    "ेशन": 1450,
    "शन ": 1267,
    " हाइ": 282,
    "हाइड": 1322,
    "ाइड्": 1354,
    "इड्र": 959,
    "ड्रे": 1054,
    "्रेश": 1515,
    "रेशन": 1224,
    "ेशन ": 1451,
    "llo": 632,
    "lo ": 638,
    "hell": 531,
    "ello": 451,
    "llo ": 633,
    "hi ": 539,
    " hi ": 63,
    "the": 843,
    "her": 533,
    "ere": 471,
    " the": 120,
    "ther": 845,
    "here": 535,
    "ere ": 472,
    "go": 515,
    "oo": 716,
    "od": 701,
    " go": 53,
    "goo": 516,
    "ood": 717,
    "od ": 702,
    " goo": 54,
    "good": 517,
    "ood ": 718,
    "mo": 658,
    "ni": 687,
    " mo": 91,
    "mor": 659,
    "orn": 725,
    "rni": 778,
    "nin": 688,
    " mor": 92,
    "morn": 660,
    "orni": 726,
    "rnin": 779,
    "ning": 689,
    "ey": 490,
    "hey": 536,
    "ey ": 491,
    " hey": 61,
    "hey ": 537,
    "am": 321,
    "as": 333,
    "nam": 671,
    "ama": 322,
    "mas": 651,
    "ast": 334,
    "ste": 821,
    "te ": 834,
    " nam": 97,
    "nama": 672,
    "amas": 323,
    "mast": 652,
    "aste": 336,
    "ste ": 822,
    "ar": 330,
    " ar": 11,
    "are": 331,
    " are": 12,
    "are ": 332,
    " y": 140,
    "yo": 934,
    "u ": 876,
    " yo": 141,
    "you": 935,
    "ou ": 730,
    " you": 142,
    "you ": 936,
    "नम": 1090,
    "मस": 1163,
    "्त": 1491,
    "ते": 1065,
    " नम": 200,
    "नमस": 1091,
    "मस्": 1164,
    "स्त": 1301,
    "्ते": 1494,
    "ते ": 1066,
    " नमस": 201,
    "नमस्": 1092,
    "मस्त": 1165,
    "स्ते": 1303,
    "्ते ": 1495,
    "ैल": 1461,
    "लो": 1251,
    "हैल": 1341,
    "ैलो": 1462,
    "लो ": 1252,
    " हैल": 290,
    "हैलो": 1342,
    "ैलो ": 1463,
    "गु": 1014,
    "ुड": 1422,
    "ड ": 1051,
    " गु": 181,
    "गुड": 1015,
    "ुड ": 1423,
    " गुड": 182,
    "गुड ": 1016,
    "ॉ": 1469,
    "मॉ": 1184,
    "ॉर": 1470,
    "्न": 1502,
    "िं": 1389,
    "ंग": 939,
    "ग ": 1010,
    " मॉ": 242,
    "मॉर": 1185,
    "ॉर्": 1471,
    "र्न": 1229,
    "्नि": 1503,
    "निं": 1101,
    "िंग": 1390,
    "ंग ": 940,
    " मॉर": 243,
    "मॉर्": 1186,
    "ॉर्न": 1472,
    "र्नि": 1230,
    "्निं": 1504,
    "निंग": 1102,
    "िंग ": 1391,
    "हैं": 1339,
    " हैं": 289,
    "हैं ": 1340,
    "आप": 949,
    " आप": 144,
    "आप ": 950,
    " आप ": 145,
    "य ": 1194,
    "हाय": 1323,
    "ाय ": 1370,
    " हाय": 283,
    "हाय ": 1324,
    "ाल": 1375,
    "ल ": 1232,
    "हाल": 1327,
    "ाल ": 1376,
    " हाल": 284,
    "हाल ": 1328,
    "the ": 844,
    "wea": 910,
    "ath": 339,
    " wea": 131,
    "weat": 911,
    "eath": 435,
    "athe": 340,
    "her ": 534,
    "k": 615,
    "li": 625,
    "ik": 573,
    "ke": 617,
    " li": 83,
    "lik": 626,
    "ike": 574,
    "ke ": 618,
    " lik": 84,
    "like": 627,
    "ike ": 575,
    "tel": 835,
    "ll ": 629,
    " tel": 117,
    "tell": 836,
    "ell ": 449,
    "j": 611,
    " j": 79,
    "jo": 612,
    "ok": 703,
    " jo": 80,
    "jok": 613,
    "oke": 705,
    " jok": 81,
    "joke": 614,
    "oke ": 706,
    "who": 917,
    "ho ": 545,
    " who": 135,
    "who ": 918,
    "si": 802,
    "de": 407,
    "en": 457,
    "nt": 694,
    " pr": 103,
    "pre": 753,
    "res": 772,
    "esi": 476,
    "sid": 803,
    "ide": 565,
    "den": 408,
    "ent": 458,
    "nt ": 695,
    " pre": 104,
    "pres": 754,
    "resi": 773,
    "esid": 477,
    "side": 804,
    "iden": 566,
    "dent": 409,
    "ent ": 459,
    "k ": 616,
    "coo": 385,
    "ook": 719,
    "ok ": 704,
    " coo": 26,
    "cook": 386,
    "ook ": 720,
    "pas": 744,
    "ta ": 830,
    " pas": 102,
    "past": 745,
    "asta": 335,
    "sta ": 819,
    "im": 576,
    "tim": 851,
    "ime": 577,
    " tim": 123,
    "time": 852,
    "ime ": 578,
    " it": 77,
    "it ": 605,
    " it ": 78,
    "ca": 370,
    " ca": 23,
    "can": 371,
    "an ": 325,
    " can": 24,
    "can ": 372,
    "nc": 675,
    " da": 33,
    "dan": 405,
    "anc": 326,
    "nce": 676,
    " dan": 34,
    "danc": 406,
    "ance": 327,
    "nce ": 677,
    "ौ": 1479,
    "मौ": 1190,
    "ौस": 1482,
    "सम": 1277,
    " मौ": 246,
    "मौस": 1191,
    "ौसम": 1483,
    "सम ": 1278,
    " मौस": 247,
    "मौसम": 1192,
    "ौसम ": 1484,
    "सा": 1284,
    "ैसा": 1465,
    "सा ": 1285,
    "कैसा": 990,
    "ैसा ": 1466,
    " ए": 154,
    "एक": 971,
    " एक": 155,
    "एक ": 972,
    " एक ": 156,
    "जो": 1031,
    "ोक": 1475,
    " जो": 189,
    "जोक": 1032,
    "ोक ": 1476,
    " जोक": 190,
    "जोक ": 1033,
    "ओ": 973,
    "सु": 1292,
    "ुन": 1424,
    "ना": 1093,
    "ाओ": 1358,
    "ओ ": 974,
    " सु": 276,
    "सुन": 1293,
    "ुना": 1425,
    "नाओ": 1096,
    "ाओ ": 1359,
    " सुन": 277,
    "सुना": 1294,
    "ुनाओ": 1426,
    "नाओ ": 1097,
    "ष": 1268,
    "ाष": 1379,
    "ष्": 1269,
    "रप": 1203,
    "पत": 1120,
    "ति": 1063,
    "ि ": 1388,
    " रा": 253,
    "राष": 1217,
    "ाष्": 1380,
    "ष्ट": 1270,
    "्ट्": 1489,
    "ट्र": 1048,
    "्रप": 1510,
    "रपत": 1204,
    "पति": 1121,
    "ति ": 1064,
    " राष": 254,
    "राष्": 1218,
    "ाष्ट": 1381,
    "ष्ट्": 1271,
    "्ट्र": 1490,
    "ट्रप": 1049,
    "्रपत": 1511,
    "रपति": 1205,
    "पति ": 1122,
    "कौ": 994,
    "ौन": 1480,
    " कौ": 169,
    "कौन": 995,
    "ौन ": 1481,
    " कौन": 170,
    "कौन ": 996,
    "पा": 1123,
    "ास": 1382,
    "ता": 1061,
    " पा": 211,
    "पास": 1124,
    "ास्": 1383,
    "्ता": 1492,
    "ता ": 1062,
    " पास": 212,
    "पास्": 1125,
    "ास्त": 1384,
    "स्ता": 1302,
    "्ता ": 1493,
    "बन": 1138,
    "ाए": 1355,
    "एं": 969,
    " बन": 218,
    "बना": 1139,
    "नाए": 1094,
    "ाएं": 1356,
    "एं ": 970,
    " बना": 219,
    "बनाए": 1140,
    "नाएं": 1095,
    "ाएं ": 1357,
    "मय": 1161,
    " सम": 268,
    "समय": 1279,
    "मय ": 1162,
    " समय": 269,
    "समय ": 1280,
    "ाच": 1360,
    " ना": 202,
    "नाच": 1098,
    "ाच ": 1361,
    " नाच": 203,
    "नाच ": 1099,
    "सक": 1274,
    "कत": 979,
    " सक": 266,
    "सकत": 1275,
    "कते": 980,
    " सकत": 267,
    "सकते": 1276,
    "कते ": 981
  },
  "response": null,
  "action_text": null
}