{
  "text": {
    "i": 37,
    "have": 25,
    "a": 0,
    "sore": 54,
    "throat": 62,
    "my": 47,
    "hurts": 35,
    "feel": 19,
    "feverish": 20,
    "high": 33,
    "temperature": 59,
    "m": 44,
    "coughing": 12,
    "lot": 43,
    "headache": 27,
    "head": 26,
    "is": 39,
    "aching": 2,
    "stomach": 57,
    "abdominal": 1,
    "pain": 50,
    "nauseous": 49,
    "म": 110,
    "र": 115,
    "गल": 89,
    "दर": 101,
    "द": 100,
    "ह": 130,
    "ब": 107,
    "ख": 87,
    "महस": 113,
    "स": 125,
    "कर": 86,
    "रह": 117,
    "प": 105,
    "ट": 95,
    "झ": 94,
    "मतल": 111,
    "how": 34,
    "to": 66,
    "treat": 67,
    "cut": 14,
    "first": 21,
    "aid": 4,
    "for": 22,
    "burns": 9,
    "what": 70,
    "do": 17,
    "sprain": 55,
    "bandage": 6,
    "wound": 73,
    "help": 30,
    "with": 72,
    "bleeding": 8,
    "cpr": 13,
    "instructions": 38,
    "कट": 85,
    "क": 84,
    "इल": 79,
    "ज": 92,
    "जलन": 93,
    "ल": 118,
    "ए": 81,
    "थम": 99,
    "उपच": 80,
    "च": 91,
    "य": 114,
    "घ": 90,
    "व": 120,
    "पट": 106,
    "ध": 102,
    "न": 103,
    "बहन": 109,
    "मदद": 112,
    "आर": 76,
    "श": 122,
    "give": 23,
    "me": 45,
    "wellness": 69,
    "tip": 64,
    "stay": 56,
    "healthy": 28,
    "diet": 16,
    "advice": 3,
    "exercise": 18,
    "tips": 65,
    "sleep": 53,
    "better": 7,
    "hydration": 36,
    "लन": 119,
    "वस": 121,
    "थ": 98,
    "आह": 77,
    "सल": 129,
    "हतर": 131,
    "इड": 78,
    "शन": 123,
    "hello": 29,
    "hi": 32,
    "there": 61,
    "good": 24,
    "morning": 46,
    "hey": 31,
    "namaste": 48,
    "are": 5,
    "you": 74,
    "नमस": 104,
    "त": 97,
    "ग": 88,
    "ड": 96,
    "आप": 75,
    "the": 60,
    "weather": 68,
    "like": 42,
    "tell": 58,
    "joke": 41,
    "who": 71,
    "president": 52,
    "cook": 11,
    "pasta": 51,
    "time": 63,
    "it": 40,
    "can": 10,
    "dance": 15,
    "सम": 127,
    "एक": 82,
    "ओ": 83,
    "ष": 124,
    "रपत": 116,
    "बन": 108,
    "समय": 128,
    "सकत": 126
  },
  "intent": {
    "symptom_query": 4,
    "ask_first_aid": 0,
    "ask_wellness_tip": 1,
    "greeting": 3,
    "fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}